{"pages":[{"text":"Data: Sâmbătă, 21 iulie 2012 Locaţie Strada Frunzisului, nr 75, Alpha Business Center, Cluj-Napoca Pe la ora 21 începe muzica. Am crezut că sunt ceva vecini pe strada din zonă. La ora 23 muzica puţin mai tare. Prin zonă niciun semn de petrecere. Dar realizez că muzica de fapt venea de pe strada Frunzişului (varianta Zorilor - Mănăştur). Eu locuiesc în zona Câmpului. Am căutat puţin pe Google şi-am ajuns pe următoarea pagină: Info depre petrecere Muzica pusă la petrecerea asta acoperă toată valea unde se află strada Câmpului. În imaginea de mai jos în punctul 1 e petrecerea, iar toată zona marcată cu 2 e zona Câmpului, unde muzica se aude foarte tare. Zona afectată de petrecere Mai jos este o înregistrare video cu zgomotul produs de această petrecere. În video, linia de puncte albe este strada Frunzişului, iar partea luminoasă din dreaptă dă în strada Câmpului. Şi o imagine cu Alpha Business Center unde se distrează oamenii având o panoramă deosebită (pun pariu) asupra Mănăşturului. Alpha Business Center Am sunat la 112 la ora 24:00. Deja ştiau de problemă. Am sunat la ora 1.30 din nou. Mi-a făcut legătura cu poliţia. Doamna mi-a spus că e petrecere privată (în afiş scrie 15 lei intrarea - poate participa oricine). Mi-au spus că nu-i poate da jos de pe bloc, că i-a amendat. Am întrebat-o dacă totuşi nu se poate face ceva să oprească muzică. Mi-a spus că poliţia nu poate face nimic. Am făcut şi-o sesizare pe domnuleprimar.ro . Are numărul 62792. Aşteptăm un răspuns. Mulţumesc poliţiei că veghează la liniştea noastră. Noapte bună, Mănăştur. PS către presă: puteţi folosi absolut orice din acest articol pentru a scrie despre această petrecere fabuloasă.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/the-view-rooftop-party-alpha-business-center-cluj-napoca/","title":"The View - Rooftop party - Alpha Business Center (Cluj-Napoca)"},{"text":"Circul de prin 2010 cu bicicleta prin Cluj. Am mers cu ea în tot felul de condiții (pe ploaie, pe zăpadă). Și cred că nu e chiar atât de periculos pe cât pare. Când sunt cu bicicleta am posibilitatea să fiu pieton sau vehicul sau biciclist. Astfel că le pot combina pe toate acestea pentru a ajunge din A în B cât mai ușor și mai relaxant cu putință. Cam astea sunt \"regulile\" pe care le respect: Merg și pe trotuar, dar întotdeauna încet și nu claxonez niciodată pietonii, acordându-le acestora prioritate întotdeauna. Și o fac foarte rar și doar în situații excepționale. Merg și pe accesul interzis, acordând prioritate mașinilor care vin din sens opus; eventual dacă strada este prea strâmtă ma opresc până trece mașina. Prefer să fac asta, decât să merg pe un bulevard mare și intens circulat. De exemplu strada Baba Novac (orice direcție) în loc să merg prin Piața Avram Iancu sau Ștefan cel Mare. Când sunt grăbit folosesc și banda de trolee de pe Memo care duce până-n Mărăști (bineînțeles în același sens cu troleele). Bicicliștii au voie să folosească această bandă (și este și semnalizat acest lucru) Când merg pe o stradă cu sens unic întotdeauna stau pe mijlocul străzii. Nu vreau să am suprize că o mașină trece pe lângă mine și mă înghesuie în mașinile parcate. Și dacă mașina din spate e decentă și nu mă claxonează, atunci când am posibilitatea și sunt în siguranță mă dau la o parte să-l las să treacă. Nu prea am avut probleme, deoarece în general pe aceste străzi nu se circulă cu mare viteză. Am ajuns să cunosc o foarte mare parte din Cluj din cauza bicicletei pentru că de fiecare dată alegeam străduțele mici în detrimentul bulevardelor, care la o primă privire par mai rapide. Într-o vreme stăteam aproape de Cimitirul Eroilor de pe Calea Turzii și aveam biroul lângă gară. În loc să cobor pe Calea Turzii în Cipariu, intram pe strada Vulcan și prin Andrei Mureșanu ajungem în Cipariu. Mai lung, dar mai relaxant și fără atâtea mașini. În Cipariu, intram pe strada Baba Novac pe care mă duceam până la prefectură. Tot de pe Calea Turzii a trebuit să ajung lângă sediul central al biblioteca Octavian Goga din Mărăști. Pentru asta foloseam un traseu ca cel din imaginea de mai jos, deși aș fi putut s-o iau pe străzi principale. Traseu Calea Turzii - Dorobanților Folosind acest traseu și alternative am ajuns să cunosc Gheorgheni și Andrei Mureșanu foarte bine. Am mers pe străzi pe care n-aș fi intrat niciodată cu mașina pentru că mi-ar fi luat mult prea mult timp. Și nici pe jos n-aș fi mers pe ele. Acum stau în Mănăștur și merg în Mărăști în fiecare zi. Un drum care și cu mașina e foarte urât și aglomerat. Dar cu bicicleta e destul de relaxant. În imaginea de mai jos sunt două trasee posibile pe care merg de obicei. Trasee posibile pe care merg de-acasă la serviciu Cel cu roz e cel mai rapid (și legal pentru că pe linia de troleu de pe Memo și 21 Decembrie e legal să circuli cu bicicleta). Cel cu roșu e cel mai relaxant. Ca și comparație pe traseul roz am făcut 5.55km în 16 minute, iar pe cel cu roșu am făcut 6.29 km in 25 de minute. Deci drumul a fost mai lung cu vreo 700 de metri și 9 minute, dar mult mai relaxant.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/cum-ma-deplasez-cu-bicicleta-prin-cluj-napoca/","title":"Cu bicicleta prin Cluj-Napoca"},{"text":"Eram interesat de ceva vreme de astfel de cursuri. Mi se par foarte importante și cred că oricine ar trebui să știe ce e de făcut în caz de ceva grav. Mai ales că în România sunt atât de multe accidente de circulație. După câteva căutări pe net am găsit Asociația React , care la momentul respectiv anunțau că în viitor vor organiza cursuri de prim ajutor și la Cluj-Napoca. După o perioadă am primit un email de la respectiva asociație cum că vor fi organizate cursurile la ISU Cluj . Mi-am anunțat participarea. Cursurile sunt foarte utile și se concentrează pe acordarea primului ajutor în caz de stop cardio-respirator (la adulți și la nou-născuți). O să enumerez pe scurt etapele, dar e doar un rezumat al acestora. Pentru o descriere detaliată, vedeți video-urile de pe site-ul Asociației React. Pentru a afla dacă o persoană este în stop cardio-respirator, trebuie întâi să aflăm dacă respiră. Și protocoalele europene nu recomandă luarea pulsului, pentru că sunt situații când persoana are puls, dar e atât de mic încât nu-l putem simți. Dacă nu respiră, atunci se așează capul într-o poziție în care limba nu blochează căile respiratorii. Poziția capului trebuie să fie spre spate. Se trece la compresii pe piept care se fac împreună cu respirația artificială. Trebuie făcute serii de câte 30 de compresii cu 2 serii de respirație gură la gură. Frecvența compresiilor trebuie să fie 100 de compresii pe minut. După 2 minute de compresii/respirație gură la gură se verifică dacă persoana accidentată a început să respire. Compresia trebuie făcuta cu podul palmei. În cazul sugarilor/nou născuților compresiile trebuie să aibă o frecventă de 120 pe minut și să fie în serie de 3 compresii și o respirație gură la gură. Compresia trebuie făcută doar cu două degete În cazul copiilor, seriile trebuie să conțină 15 compresii și 2 respirații gură la gură. În cazul accidentelor de mașină primul lucru care trebuie făcut este luarea bornelor de pe baterie pentru a preveni o explozie și nu scoaterea răniților din mașină. Răniți aproape niciodată nu se scot din mașină (dacă ei respiră). Pentru că în cazul unei leziuni a coloanei riscăm să complicăm lucrurile și se poate ajunge la paralizie. Singurul lucru cel putem face după ce am dat jos bornele este să le ținem capul fix să nu și-l miște. Am mai învățat ce manopere trebuie realizate în cazul în care cineva se îneacă cu un obiect. În concluzie aceste cursuri sunt excelente. Ele pot face diferența între o persoană rănită care-și va reveni complet sau va deveni o legumă. Stopul cardio-respirator care durează mai mult de 5 minute poate avea urmări ireversibile. Așa că înscrieți-vă la cursurile de prim-ajutor organizate de Asociația React în colaborare cu ISU și nu veți regreta.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/cursuri-de-prim-ajutor/","title":"Cursuri de prim-ajutor"},{"text":"Data: Duminică, 3 aprilie 2011 Participanți: peste 20 de persoane Poze: aici Traseu: pe GPSies Tura această am făcut-o anul trecut, fiind organizată de Clujul Pedalează . Și de această dată s-a strâns multă lume, fiind aproximativ 25 de persoane. Grupul la Lacul Tarnița Până la coada Lacului Tarnița am mers pe șosea. Fiind mai mulți, nu au fost probleme cu mașinile. Am mers pe șosea, astfel că nu a fost nimic spectaculos de menționat. La coada Lacului Tarnița am făcut o pauză de masă după pe malul lacului, deoarece urma să urcăm până în Dângău. Pauză de masă la coada lacului Drumul care urmează conturul lacului e foarte frumos având tot timpul în stânga lacul Tarnița. După ce am lăsat în urmă lacul în unele locuri drumul era foarte noroios din cauza exploatărilor lemnoase din zonă, dar le-am trecut cu bine. Unii au mai căzut cu picioarele în apă, dar a fost fain pentru o tură de mountain bike. Mult noroi După ce lăsam lacul în spatele nostru, urmăm drumul către nord unde pentru a ajunge în Dângăul Mic la un asfalt proaspăt, care ne va duce în Cluj. Totuși după iarna ce-a trecut a trebuit să fim foarte atenți pentru că pe drum era foarte mult nisip de la dezăpezirile ce-au fost făcute pe parcursul iernii. Dar merită coborârea. Spre Căpușu Mare Am ajuns în Căpușu Mare de unde pe E60 am venit în grup către Cluj. O altă tură faină organizată de Clujul Pedalează înainte de a începe concursurile organizate de club anul trecut.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/coada-lacului-tarnita-dangau/","title":"Coada Lacului Tarnița - Dângău"},{"text":"În ultimele două luni am descoperit un zgomot , care de fapt nu face zgomot ci îl elimină. Cu acest zgomot în fundal copila noastră de două luni doarme foarte bine. Și o liniștește eliminând zgomotele ambientale ce se aud în mod normal peste zi. El ajută la concentrare si la relaxare, deși la prima audiție nu pare să facă asta. Cineva a decis să faca un bine comunității, astfel că a creat un video lung de 12 ore cu white noise. Se poate porni video-ul seara și până dimineață va avea timp să meargă fără a fi nevoie de replay. Din păcăte nu se poate integra în acest post, dar poate fi găsit pe Youtube .","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/white-noise/","title":"White noise"},{"text":"Când am făcut cursul Lamaze cu Teodora Cătinaș (despre care voi vorbi într-un alt post), Andrei Madly ne-a prezentat produsul său numit Marsupi . După prezentare, ne-am hotărât ca în primă fază să achiziționăm un Marsupi, ceea ce am și făcut. Tot în aceeași perioadă aflasem de purtătorul Manduca pe care eram hotărâți să îl încercăm la un moment dat. Marsupi este un port bebe din bumbac 100% foarte ușor de folosit. Este și ușor de felul lui și se impachetează foarte bine, ocupând un spațiu mic. Noi îl folosim mult prin casă, doarece nici nu se simte când e folosit și e foarte ușor de montat/demontat. În plus, Cristina se simte bine în el, desi nu întotdeauna. Cred că depinde de starea ei. În ultimele zile, de când au crescut temperaturile ieșim și afară cu el și Cristina doarme dusă pe toată durata plimbării. În plus e protejată de pieptul mamei și nu se simte singură ca în cărucior. La începutul lunii martie ne-a fost oferit spre testare de către magazinul Teri un port-bebe Manduca . Este un port bebe foarte bun, exact așa cum credeam de la început, când am aflat de el. Foarte rezistent, material bun și de bumbac pe interior. La fel ca la Marsupi, marea parte a greutății bebelui e distribuită pe șolduri, deoarece purtătorul nu e prins doar pe umeri, ci și pe șold. Când Cristina va mai crește și pentru drumeții/plimbări mai lungi sigur vom achiziționa Manduca, dar momentan ne-am oprit la Marsupi. Încă ceva foarte important de menționat: și Marsupi și Manduca obligă bebele să stea într-o poziție fiziologică corectă, ținând picioarele în formă de M cu şezutul mai jos decât genunchii. Mai văd prin oraș purtătoare de la Chicco sau alte firme în care copilașii stau cu spatele la părinte, cu picioarele și genunchii fără nicio susținere. Acestea pot face rău copilașului, deoarece pot agrava displazia de șold a copilașului în caz că acesta o are și parintele nu știe.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/despre-marsupi-si-manduca/","title":"Despre Marsupi și Manduca"},{"text":"Data: Sâmbătă, 26 martie 2011 Participanți: peste 20 de persoane Poze: făcute de mine sau aici făcute de Clujul Pedalează Traseu: pe GPSies Clujul Pedalează a organizat din nou o tură memorabilă. S-au strâns iar peste 20 de bicicliști dornici de pedalare. Printre ei și Alex Buckland (din Anglia) și un tip din Norvegia (cred) la care nu i-am reținut numele. Interesant este că tipul din Norvegia sosise pentru prima dată în România cu o seară înainte de tură. Regrupare la Platoul Penii Traseul a fost frumos, condimentat cu de toate, numai bun și pentru începători și pentru a reîncepe sezonul de pedalat. La câțiva kilometri sau la intersecții ne regrupam să nu rămână nimeni în urmă. Am ales să nu mergem pe șosea pe la Sălicea - Ciurila ci să intrăm pe offroad și să coborâm prin Pruniș. O coborâre frumoasă și lungă, iar în Pruniș este un asfalt foarte fain. La un popas de umplut bidoane în Pruniș am stat la povești și cu o bătrânică tare curioasă de unde venim atâția... Când am ajuns lângă autostradă am fost surprinși de un vânt puternic care ne-a dus până-n Cheile Turzii foarte repede. Problema era că la întoarcere acel vânt avea să sufle din față. Am ales să urcăm pe platou, dar a fost dificil pentru că vântul care ne-a dus în Chei acum sufla din față. Pauză pe platoul nordic de la Cheile Turzii La întoarcere s-a schimbat traseul din cauza vântului și am ales să ne întoarcem pe drumul care duce la satul Micești să fim oarecum în vale și să fentăm vântul. După ce am trecut de lacul Micești o ploaie torențială plus un vânt din față ne-a acompaniat de jos din vale până sus la Casele Micești. A fost dureros de greu de mers împotriva acelor rafale de vânt. Din cauza ploii ne-am cam pierdut unii de alții în sensul că cei care erau în față au tot mers că să scape de ploaie, astfel că la Casele Micești am ajuns 13 din peste 20. De sus de la Casele Micești am intrat pe banda roșie, iar la ieșirea în Făget am făcut și-o poză de grup cu cei care au mai rămas (eu sunt în spatele aparatului). Grupul înzecit de ploaie O chestie mi-a plăcut foarte mult: unuia din grup i s-a rupt șeaua, iar Levi i-a dat bicicleta lui și a luat-o el pe cea cu șeaua ruptă. Jos pălăria. Totuși, cel căruia i s-a rupt șeaua ar fi trebuit să mai facă schimb cu Levi din când în când. Ca o ultimă veste, Clujul Pedalează este acum un club cu acte în regulă și în cel mai scurt timp se vor putea face și înscrieri. Mersi Clujul Pedalează.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/cheile-turzii/","title":"Cheile Turzii"},{"text":"Data: Duminică, 13 martie 2011 Participanți: aproximativ 20 de persoane Poze: făcute de mine sau aici făcute de echipa Clujul Pedalează Harta: pe GPSies Clujul Pedalează a organizat o tură de început de primăvară până la Laguna Albastră. Au anunțat tura pe pagina de facebook și s-au strâns în jur de 20 de persoane. Am rămăs plăcut suprins de câți oameni au venit. Probabil și din cauza activității celor de la Clujul Pedalează din ultima vreme. La drum Astfel la ora 10.20 am pornit în șir indian pe drumul european ce duce către Zalău, urmând să părăsim drumul european cu direcția Aghireșu. Pe șoseaua secundară au fost puține mașini și am putut pedala în grup fără grija lor. Am trecut si pe lângă un fel de biserică (cred că ungurească) cu cimitir foarte frumos și vechi care era situată între Gârbău și Aghireș Fabrici. Cimitir vechi Laguna albastră era înghețată și era ceva noroi pe-acolo, dar important și de multe ori mai frumos e drumul până la destinație. Astfel că a meritat sa ajungem acolo. În pauza pe care am făcut-o la Laguna Albastră am aflat și unele vești despre Clujul Pedalează , pe care le veți afla și voi la momentul potrivit. La întoarcere grupul a decis să mai facem o urcare și să trecem de la Gârbău la Căpușu Mare. Aproximativ 4 km de urcare (asfalt cu gropi) si 4 km de coborâre (asfalt ca-n palmă). De la Căpușu Mare până la Cluj am venit în șir indian. Probleme în trafic n-am avut, doar puține mașini, considerând că trebuie să ne atenționeze că se apropie ne-au claxonat, desi nu era necesar. Între Gârbău și Căpușu Mare Tura a fost foarte frumoasă. Mă bucur că a fost organizată de Clujul Pedalează și au dat astfel ocazia și unor începători să guste ieșirile cu bicicleta dintr-un Cluj destul de aglomerat și prăfuit.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/laguna-albastra/","title":"Laguna Albastră"},{"text":"Data: Duminică, 22 august 2010 Traseu: Hoia, Suceagu, Baciu Participanți: eu și Melania Poze: aici Harta: pe bikemap Împreună cu Melania am facut o tură de relaxare după ce în urmă cu o zi fusesem până la Muntele Mare . Am decis să mergem prin Hoia și să coborâm în Suceagu. Nu mai fusesem niciodată în Suceagu, dar știam că drumurile din Hoia sunt frumoase și foarte bune de relaxare. Astfel că pe la ora 14 am pornit. Obosit după tura din urmă cu o zi, am facut o pauză scurtă de cafea pe malul Someșului. Pauza de cafea Am urcat din capăt de la Donath sus în deal pe lângă blocurile construite pe jumătate și părăsite din cauza crizei, după care am continuat pe creastă. Am ajuns la Dealul Melcului unde era să coborâm în Suceagu, dar ne-am dat seama rapid și ne-am întors să mergem spre Dealul Suceagului. La urcarea pe Dealul Suceagului am împins bicicletele, dar am ajuns rapid sus de unde aveam o panoramă frumoasă asupra Văii Someșului. Valea Someșului și Gilău De pe Dealul Suceagului am coborât către vest, la un moment dat drumul pierzându-se dar am ajuns din nou la un drum care coboară spre Suceagu pe lângă niște ferme. Suceagu este un sat frumos cu un asfalt ca-n palmă. Chiar înainte să ajungem la Halta Suceagu am luat-o la dreapta către o fermă. Apărea pe harta un drum care merge spre Baciu paralel cu calea ferată în dreapta acesteia, dar nu-l găseam. Trebuia trecut prin curtea fermei. Se pare că nu e o problemă asta. Am vorbit cu paznicul și ne-a lăsat fără probleme. Am ajuns în Baciu, apoi am continuat tot paralel cu calea ferată până am ajuns la Cheile Baciului, după care am ieșit pentru aproximativ un kilometru pe drumul european până la Tăietura Turcului, unde am luat-o către stadionul CFR și am ajuns din nou în oraș. O tură foarte bună pentru relaxare și pentru începători. Dealuri ușoare, panorame frumoase, drumuri bune (dacă nu e noroi). Iată cum a văzut Melania tura: Am fost duminică într-o tură pe lângă Cluj. Ne-am pornit pe la 2 și ceva după-masa. Am ieșit din oraș pe la capătul lui Grigorescu. Când am ajuns pe primul deal și am văzut Clujul în depărtare mi-am adus aminte de ce-mi place întotdeauna să ies din Cluj și să-l vad de sus: toți rămân în urmă, minusculi, cu dramele lor minuscule, cu bucuriile și viețile lor minuscule... Și mă simt și eu în sfârșit minusculă... aproape deloc! Dispar în natura cu care devin una - fără gânduri, fără dileme, fără griji... doar eu! Am continuat drumul, pe coastă, paralel cu drumul european de jos care duce spre Gilău. Am ajuns până în dreptul Gilăului. Apoi a început coborârea spre Baciu. Am trecut printr-un lan de porumb, printr-un sat frumos, printr-o livadă sălbatică în care Mihai a mâncat corcodușe (am uitat să-l întreb dacă i-au plăcut) și într-un final am ajuns în Cluj. A fost o zi și o tură frumoasă! Aș recomanda-o oricui! :)","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/hoia-suceag/","title":"Hoia - Suceagu"},{"text":"Data: Sâmbătă, 21 august 2010 Traseu: Florești, intrarea pe A3, Mănăstirea Muntele Rece, Vârful Testieșu, Vârful Târtova, Oțelești, Vârful Buturii, Dobrin, Vârful Dumitreasa, Tina Bogdanului, Vârful Piatra Groșilor, Șaua Prislop, Muntele Mare, drumul militar, Stațiunea Băișoara Participanți: eu și Adi Poze: aici Harta: pe bikemap Plănuisem de ceva timp această tură și sâmbătă am prins momentul prielnic. Am pornit cu Adi la 6 dimineața spre Gilău. Aveam în plan să stăm cât mai puțin pe șosea, astfel că sub autostradă am făcut stânga și am intrat pe un drum care urcă prin dreapta autostrăzii în pădure. A fost folosit de cei de la Bechtel să aducă piatră. Drumul e foarte bun, are cam 5 km și ajunge la drumul pe care urcă Maratonul Maros la Mănăstirea Muntele Rece. Lacul Gilău De aici până la Mănăstirea Muntele Rece drumul e ok în primii kilometrii, dar după ce începe să urce e foarte stricat. Am vorbit cu un localnic care ne-a spus că e din cauza ploilor. Mănăstirea Muntele Rece De la mănăstire am urmat drumul care urcă spre Vârful Testieșu. Un drum foarte fain, înierbat și multe afine pe margine. Am continuat spre Vârful Târtova având o priveliște frumoasă spre cătunul Râșca. Culmea Paltinei și Cariera Muntele Rece Pe drumul până la Oțelești am avut parte de priveliști înspre Valea Ierii sau înspre Valea Someșu Rece. Ne-am întâlnit și cu niște mașini de teren, care făceau recunoașteri de traseu pentru ceva concurs. În Oțelești (sau Bușești) este un magazin. Aici am făcut o pauză de masă. Am intrat și l-am întrebat pe bătrânul care vindea dacă are roșii și ciocolată. Roșiile ni le-a dat gratis. N-a vrut să ia bani pentru ele. După masă ne-a îndrumat și spre un izvor, care e după ultima casă pe dreapta. Trebuie coborât un pic de la drum. Dar apa e foarte bună. Ne-a ajuns până la Muntele Mare. După ce am mâncat am pornit spre Vârful Buturii. Urcarea e destul de bolovănoasă, dar pe marginea drumului este multă zmeură. Așa că Adi a făcut mai multe pauze, iar eu am mers înainte și am tras un pui de somn (foarte scurt) când am ajuns sus. Vârful Dumitreasa și Tina Bogdanului Înainte de Dobrin aveam posibilitatea să coborâm în Măguri-Răcătău sau în Valea Ierii, dar am decis să mergem mai departe, deși nu stăteam foarte bine cu timpul. Am urcat Dumitreasa, după care am coborât la Tina Bogdanului și am continuat spre Bogdanu ca să urcăm la Piatra Groșilor. De la Piatra Groșilor am mers către Åžaua Prislop de unde am început urcarea la Muntele Mare. Am urcat cam o oră și am continuat pe banda roșie. Drumul militar spre Stațiunea Băișoara este și el plin de pietre, așa că n-a fost o plăcere coborârea. Doar de la Vârful Buscat e foarte bun drumul. Vedere de pe Muntele Mare spre Scărița Belioara Am ajuns în Stațiunea Băișoara pe la 21 când deja era noapte, așa că am decis să mergem cu mașina la Cluj. Tura e foarte grea, deși kilometrii sunt puțini. Greșeala noastră a fost că nu ne-am stabilit niște limite de timp, pe care dacă nu le-am fi atins să ne întoarcem pe un alt drum (am avut destule posibilități). În rest priveliștile sunt foarte frumoase. Cred că e mai bine făcută pe bucăți să avem timp să o savurăm. Data viitoare! :)","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/muntele-mare/","title":"Muntele Mare"},{"text":"Data: Sâmbătă, 31 iulie 2010 Distanța: 66km, parcursă în 6h (11h cu pauze). Viteza medie 10km/h (maximă 54km/h) Traseu: Măguri-Răcătău, Robești, Măguri, Dobruș, Valea Răcătău, Valea Broscaru, Varful Silha, Valea Cracilor (Dobruș), Crucea lui Avram Iancu, Șoarecu, Valea Răcătău, Măguri-Răcătău Participanți: eu, Jeno, Zoli Poze: aici făcute de mine . Făcute de Jeno Am fost într-o nouă tură propusă de Jeno , de această dată mai dificilă și mai lungă. Măguri Am urcat spre Măguri pe urcarea de la Robești, o urcare foarte grea dar nu foarte lungă (puțin peste 4 km). Drumul este pietruit și foarte bun pentru bicicletă. Din Măguri am coborât în Dobruș, unde este o colonie temporară de romi. Sunt la cules de afine. În Dobruș am trecut podul peste Valea Cracilor (Dobruș) și am început să urcăm pe Valea Răcătău pe un drum cu noroi în multe locuri. De pe versantul din partea dreaptă a drumului coboară multe pârâie către Valea Răcătău. Valea Răcătău Către Vârful Silha am luat-o pe Valea Broscaru, deși inițial traseul era pe la Steaua. Pe Valea Broscarului e foarte frumos și liniște (nu sunt tăietori de lemne). Poate doar câte un taur nepăsător și niște vaci mai ai ocazia să întâlnești. Valea Broscaru Drumul iese în șaua Lămășoaia-Petreasa unde ai o panoramă frumoasă către cătunele care aparțin de Horea. Drumul continuă către N-V fiind marcat cu bandă roșie, dar noi am luat-o pe drumul care merge prin pârâul Broscaru. După câteva sute de metri, drumul se transformă în cărare, unde am împins bicicletele aproximativ 1 km până am ieșit din pădure. De pe Vârful Silha ai o priveliște panoramică de unde se pot vedea Munții Bihorului, Vlădeasa, Muntele Mare și multe văi. Am coborât înspre Valea Dobruș pe un drum devenit vale, unde am și împins bicicletele și care e foarte prost. N-am urmat drumul marcat pe hartă - poate dacă o făceam ajungeam mai repede. Și pe valea Dobruș sunt multe locuri cu noroi, dar ăsta e mountainbike-ul :D. Înainte să ajungem în Dobruș este un drum pe care l-am urmat și care urcă la Crucea lui Avram Iancu din Mărișel. Și pe acest drum și la Crucea lui Avram Iancu sunt mulți romi care culeg afine și ciuperci. Valea Răcătău Din Mărișel am urmat drumul care duce către Măguri-Răcătău, doar că în loc să coborâm pe Drumul Generalului, am urmat un drum care coboară din Șoarecu la dreapta după o casă care are o cruce lângă gard. Am ajuns în Valea Răcătău, dupa care la mășină și la Cluj. După părerea mea, cea mai făină tură. Mersi Jeno","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/varful-silha/","title":"Vârful Silha"},{"text":"Data: Sâmbătă, 24 iulie 2010 Distanța: aproximativ 30km parcursă cu o viteză medie de aproximativ 10km/h Traseu: Măguri-Răcătău, pârâul Negruța, Bușești, Oțelești, Balta, coborârea pe lângă pârâul Păltinița, Măguri-Răcătău Participanți: eu, Jeno , Szilard Poze: aici Jeno a propus o tură pe forum și mi-a plăcut propunerea lui. Am mai încercat o dată să urc spre Dobrin, dar mi s-a rupt schimbătorul atunci și a trebuit să mă întorc după ce am urcat vreo 2 km ( poze de-atunci ). Pârâul Negruța pe urcarea spre Dobrin Vreau să-i mulțumesc lui Jeno că a scurtat tura cu 65km pe care ar fi trebuit să-i parcurg pe șosea dacă nu m-ar fi luat cu mașina. Când am ajuns în șaua de la Dobrin, am luat-o spre Vârful Buturii (spre nord) și am mers spre Chicera lui Matei. Drumul pe culme este foarte frumos, peisajul modificându-se la fiecare curbă. Au fost ceva bălți pe drum, unele s-au putut ocoli, la altele a fost nevoie să mă dau jos de pe bicicletă. Panoramă Din Măguri-Răcătău până pe la Bușești sunt multe izvoare, iar undeva prin Oțelești este chiar un magazin unde am văzut că se servește și bere la halbă :). La Balta am coborât spre Măguri-Răcătău pe un drum care merge către pârâul Păltinița. Drumul este foarte abrupt (dacă s-ar urca pe-acolo doar s-ar împinge bicicleta) și la un moment dat apare o intersecție cu un drum la dreapta cu o poartă iar la stânga cu un drum înierbat. Greșeala noastră a fost că n-am oprit să ne uitam pe hartă și am luat-o pe cel înierbat când de fapt trebuia să deschidem poarta și să mergem mai departe pe drumul cel bun. Astfel că am ajuns pe un vechi drum care n-a mai fost folosit. Drumul vechi pe care am coborât La un moment dat când am ajuns la pârâul Păltinița drumul a dispărut complet. În acel moment Jeno s-a uitat pe hartă și a văzut că este o cărare și am continuat coborârea împingând bicicletele. După câteva sute de metri de pietre mari, vegetație până la brâu am ajuns iar la drumul dezafectat, care ne-a scos la drumul pe care trebuia să fim dacă deschideam poarta. O tură foarte frumoasă cu multe puncte de belvedere, cu puțină ploaie, mașini deloc și mult aer curat. Mersi Jeno pentru tură!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/varful-buturii/","title":"Vârful Buturii"},{"text":"Data: Joi, 22 iulie 2010 Distanța: 97km, parcursă în 6h 43min (9h 53min cu pauze). Viteza medie 14.4km/h (maximă 49.4km/h) Traseu: Borhanci, Gheorgheni, Aiton, Boju, Cojocna, Căianu Vamă, Gădălin, Bonțida, Jucu de Sus, Jucu de Mijloc, Lacurile Câmpenești, Fânațele Clujului, Cluj-Napoca (Real) Poze: aici - făcute cu mobilul Ultima dată am fost la Bonțida în urmă cu vreo 6 ani. Lucrările la castel începuseră deja de câțiva ani atunci și eram curios să aflu ce s-a mai întâmplat între timp. Astfel că mi-am făcut un traseu până la Bonțida pe drumuri cât mai puțin circulate și mai pitorești. Am pornit spre Borhanci și am ajuns în Gheorgheni trecând printr-o pădure și pe sub podul noii centuri a Clujului. Gheorgheni este un alt sat alături de Vălișoara care-mi place foarte mult. Din Gheorgheni înspre Aiton drumul devine pietruit și trece printre câmpuri cultivate. Cam aici se termină și pădurea pe acest traseu - implicit umbra. Chiar la intrarea în Aiton este un drum de hotar la stânga care merge înspre Boju. Drumul trece prin zona numită Fânețele din Sus. Eu am pierdut cumva drumul aici în sensul că ar fi trebuit să mă duc înspre dealul Straja Mică (un vârf de deal înalt), dar am luat-o spre Boju. Dacă nu aș fi luat-o spre Boju aș fi rămas pe coama dealului și aș fi ajuns chiar în centrul comunei Cojocna. În schimb am ajuns în Boju, de unde am urmat un drum pietruit până în Cojocna. Drumul te scoate înainte de intrarea în Cojocna la șosea. Înspre Boju Am trecut prin Cojocna și după aproape un kilometru asfaltul se termină și drumul se bifurcă. Am luat-o la stânga, spre nord. Drumul devine de pământ cu piatră cubică în unele locuri. Acest drum ajunge în Căianu-Vamă, în șoseaua națională care leagă Clujul de Reghin. Am urmat direcția Cluj cam vreo 2 km până am ajuns la un drum județean către Bonțida. Acesta este asfaltat până după Gădălin la intersecția cu Vișea, unde drumul spre Bonțida o ia la stânga și devine pietruit. Castelul Banffy de la Bonțida În Bonțida, Castelul Banffy este ușor de găsit. Pentru a vizita castelul este o taxa de intrare de 2 lei. După ce am vizitat castelul am ieșit din curtea castelului sub niște plopi care sunt în spatele actualei cafenele (fosta bucătărie) din curtea castelului. Aici m-am întalnit cu un localnic. El mi-a povestit că in 1944 trupele naziste i-au evacuat pe proprietari si când s-au retras au incendiat castelul. În perioada comunistă în aripa principală s-a locuit, dar totul s-a degradat foarte tare. Parcul din partea sudică a dispărut complet, rămânând doar câțiva plopi și tei. Localnicul mi-a mai spus ca in 2000 când s-a început restaurarea, în curtea castelului era groapa de gunoi. Din păcate, lucrurile se mișcă foarte încet și cu o implicare minimă a statului român. Puteți vedea niște poze mai vechi pe pagina wiki a castelului . După ce am ieșit din curtea castelului am luat-o la dreapta și am urmat un drum de hotar după ieșirea din Bonțida care m-a dus până în Jucu de Sus, după care am urmat un alt drum de hotar către Jucu de Mijloc. Când am ieșit din Jucu de Mijloc am trecut strada și am intrat pe offroad, urcând un deal care m-a trecut la lacurile de la Câmpenești. Aici am urcat dealul să trec la Fânețele Clujului. Mi s-a părut cea mai lungă urcare. Atât de lungă și pe un drum cu o iarbă atât de mare încât am coborât chiar înainte de rezervație în sat și am trecut în Cluj. Astfel că am ratat rezervația, dar nu-i nimic. Motiv pentru o tură nouă.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/bontida/","title":"Bonțida"},{"text":"Data: Sâmbătă, 17 iulie 2010 Distanța: 84km, parcursă în 7h (13h 30min cu pauze). Viteza medie 11.8km/h (maximă 53.4km/h) Traseu: Sălicea, Vălișoara, Lita, Liteni, Cetatea Lita, Moara de Pădure, Valea Ierii, Plopi, Finișel, Săvădisla, Luna de Sus, Florești Participanți: eu, Adi, Andrei Poze: aici Împreună cu Adi și cu Andrei am pornit sâmbătă dimineața spre Cetatea Lita. Traseul până la Lita este același cu cel descris în postul cu tura de la Băișoara cu mențiunea că în Vălișoara imediat după ce am trecut pe sub autostradă am luat-o la dreapta pe un deal foarte abrupt (push bike). Am ieșit în drumul făcut de Bechtel care duce până aproape de Lita. Liteni în vale În Lita am hotărât să mergem prin sat și să ocolim drumul județean urmând să urcăm la ieșirea din Lita în drumul județean pe un drum de hotar. Drumul prin Lita este liniștit și proaspăt asfaltat. După ce se intră în Liteni, se trece de curbă și pe urmă se ia pe o uliță la dreapta. Noi am întrebam și ne-au explicat localnicii. Am urmat drumul care duce către Piatra Mare (dealul cel mai mare cu două relee). Am ocolit Piatra Mare prin stânga și am ieșit pe o culme de unde se vede cetatea. Cetatea Lita Zona este absolut superbă. Stânci multe, pădure, un pic sălbatică. Cred că una dintre cauze este faptul că nu se poate ajunge cu mașina. De pe acea culme se vede și înspre Liteni, Săcel și înspre Valea Ierii. Drumul ajunge la un perete de stâncă mare, pe lângă care se poate coborâ la cetate prin partea stângă. Stânca pe lângă care am coborât Din cetatea mai există doar ruinele. Este atestată documentar din 1324. A fost grav avariată în 1562 ca urmare a exploziei magaziilor de pulbere în urma unui asediu. Există o cărare mică care urcă în cetate, dar trebuie avut grijă la zidurile cetății pentru că sunt foarte vechi. Ruinele Cetății Lita Am făcut o pauză de masă la baza cetății, după care am coborât prin nord-vestul cetății pe o cărare pe lângă pârâul Carpenilor (partea estică a pârâului). Din când în când se mai vede marcajul triunghi roșu, dar doar conturul triunghiului și foarte slab. Am ieșit într-o poiană după care a trebuit să trecem pe cealaltă parte a pârâului. Inițial n-am trecut și am ajuns în niște grădini, așa că ne-am întors puțin. Am ieșit la șosea în locul numit \"La Poruț\". Cimitirul eroilor de la Plopi Am urmat șoseaua înspre Valea Ierii, unde am urcat la Plopi. Am coborât în Finișel de unde am ajuns rapid în Săvădisla și de-aici pe șosea până-n Florești. Traficul a fost destul de mare pe drumul european, astfel că în Florești am trecut lacul Florești și am urcat pe drumul care trece pe lângă poligonul militar și am venit pe curba de nivel până pe strada Donath din Cluj. Recomand cu căldură vizitarea Cetății Lita! Hai noroc!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/cetatea-lita/","title":"Cetatea Lita"},{"text":"Data: Marți, 13 iulie 2009 Distanța: 112km, parcursă în aproximativ 8h (aproximativ 11h cu pauze). Viteza medie aproximativ 13km/h (maximă 52km/h) - vitezometrul a mers, dar bateria a murit după ce-am ajuns acasă, astfel că datele sunt culese din amintiri Traseu: Sălicea, Vălișoara, Lita, Băișoara, Stațiunea M-tele Băișorii, banda albastră, Crinț, Găbriana, M-tele Bocului, M-tele Săcelului, Moara de Pădure, Săcel, Filea de Sus, Filea de Jos, Ciurila, Sălicea Poze: aici Harta: e doar partea cu Muntele Băișorii - Muntele Săcelului Demult vroiam să ajung în Stațiunea Băișoara pe bicicleta. Am auzit că e o urcare foarte lungă și grea. O făcusem în trecut doar cu mașina, așa că nu prea știam la ce să mă aștept. În același timp vroiam să evit cât de mult mașinile, astfel că am decis să ajung până-n Lita pe un traseu diferit de Florești - Luna de Sus - Săvădisla. Vălișoara Am pornit către Sălicea pe șosea. Când am ajuns în Sălicea la biserică, am luat-o la dreapta pentru a trece Dealul Rateș către Vălișoara. În Vălișoara am trecut pe sub autostradă și am ieșit pe un drum de căruță care urcă și ajunge la un drum modernizat de Bechtel când au lucrat la autostradă. Acest drum iese în drumul care face legătura între Petreștii de Jos și Lita. Am urmat direcția Lita și pe urmă pe șosea până la Băișoara. Mănăstirea Băișoara Din Băișoara începe urcarea spre Stațiunea Băișoara. E foarte frumos și multă liniște (în timpul săptămânii e destul de puțină circulație). După Mănăstirea Băișoara pe marginea drumului sunt destule surse de apă. Urcarea este foarte lungă și destul de abruptă, astfel că umbra de pe marginea drumului este binevenită pentru o păuză răcoroasă. Serpentinele înspre Stațiunea Băișoara În Stațiunea Băișoara începe banda albastră înspre pârtia de schi. După ce am trecut pârtia, drumul a luat-o înspre stânga coborând printr-o zonă defrișată. Am înțeles că acolo va fi o nouă pârtie de schi. Drumul ajunge la o intersecție după ce trece Valea Ierții. Am luat-o la stângă și am început să urc pe un drum de tractor întâmpinat de un roi de muște ce m-a însoțit mult timp... Am ieșit la nămașele de la Crinț (numele vine probabil de la crintă care este o unealtă folosită la stână) și am continuat să urc având nămașele în dreapta mea. Nămașele de la Crinț Am urmat drumul în dreapta. Din când în când se mai observă câte un marcaj bandă albastră pe copaci, dar este destul de vechi. Drumul este foarte pitoresc printr-o pădure de coniferi cu un mușchi verde pe pământ. Am ajuns la nămașele de la Găbriana avându-le în dreapta mea. După ce am intrat iar în pădure am luat-o spre stânga și imediat am făcut o pauză de masă. Nămașele de la Găbriana Nămașele sunt niște gospodării sezoniere la care urcă țăranii începând cu luna iunie până în septembrie. Aceste case foarte simple au de obicei o singură încăpere cu ferestre mici, pământ pe jos și paturi acoperite cu paie. Am continuat drumul, observând din când în când marcajul pe unii arbori. Înainte de Muntele Bocului am ajuns într-o zonă destul de mare defrișată recent deoarece pe hartă apare marcată pădurea acolo. Muntele Bocului La Muntele Bocului (boc este un fel de buștean) am pierdut oarecum coborârea către Muntele Săcelului (mă așteptam să rămân în culme nu să cobor în vale), dar am fost ajutat de o doamnă care mi-a explicat că de fapt Muntele Săcelului este în vale. Chiar înainte de intrarea în cătunul Muntele Bocului este un drum care coboară la stânga. Acel drum trebuia să-l urmez. El tot coboară până la Muntele Săcelului unde este o mica hidrocentrală și continuă spre Moara de Pădure, de unde începe drumul asfaltat (Băișoara - Valea Ierii). Am vrut să evit drumul european astfel că în Săcel am luat-o cătrea Filea de Sus, Filea de Jos după care am luat-o către Petreștii de Jos pentru a intra pe drumul Ciurila - Sălicea. O tură foarte frumoasă și obositoare. Liniște multă, deși a fost în timpul săptămânii. Se pare că în weekend mulți clujeni merg cu mașinile spre munte. Unele informații despre toponimia unor așezări și despre nămașe sunt culese din ghidul turistic \" Zona turistică Băișoara și masivul Muntele Mare \" (Radu Mititeanu și Arnold Kadar). Hai noroc!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/statiunea-baisoara-muntele-sacelului/","title":"Stațiunea Băișoara - Muntele Săcelului"},{"text":"Data: Vineri, 9 iulie 2010 Distanța: Aproximativ 70km în 4h 30min (mi s-a stricat vitezometru dupa ploaia din tura de la Mărișel ) Traseu: Chinteni, Deușu, Vultureni, Borșa, Satu Lung, Pădureni Poze: aici Aveam chef de-o tură cu bicicleta și vroiam să văd cum e zona de după Deușu, deoarece până la Deușu am mai fost cu Melania și n-am fost foarte încântați. Ce-i drept era iarnă. Așa că mi-am făcut un traseu și-am pornit pe la ora 14. Lacul Chinteni Până la Chinteni nu e nimic spectaculos. E chiar urât! De vină e boom-ul imobiliar care-a plantat \"clădiri\" prin diverse locuri și a stricat drumul. După Chinteni mașinile sunt mai puține, peisajul se mai aerisește, dispărând vilele și chiar blocurile. Din Deușu am luat direcția Vultureni. Drumul e frumos și e liniște. Poți să-ți asculți în sfârșit gândurile. De la Vultureni am luat-o spre Borșa. Satul Ciumăfaia - între Vultureni și Borșa În Borșa există un castel al familiei Banffy. Am vrut să-l vizitez dar am fost suprins să aflu că e un spital de psihiatrie cronică acolo. Cineva mi-a spus ca a fost donat, dar nu mai e nimic cum era odată. Cred ca l-au modificat foarte mult prin interior pentru a satisface nevoile unui spital. Un alt sătean mi-a spus ca l-au confiscat comuniștii și au făcut spital. E păcat pentru că clădirea e într-o stare foarte bună și ar fi bine să fie redat circuitului turistic, deși cred că vor mai trece mulți ani până statul va construi un spital pentru a muta bolnavii de-acolo. Am urmat direcția Giula - Satu Lung - Pădureni. De la ieșirea din Satu Lung începe o urcare lungă până-n Pădureni drumul fiind sub orice critică. E o amestecătură de drum betonat cu nisip și în unele locuri cu asfalt, dar e foarte stricat. În orice caz priveliștea este foarte frumoasă. Satu Lung în vale După ieșirea din Pădureni se mai merge pe curba de nivel o vreme, după care începe coborârea spre șoseaua Cluj-Chinteni. A fost o tură frumoasă, destul de liniștită după ieșirea din Chinteni și nu foarte grea. V-o recomand! Hai noroc!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/vultureni-borsa/","title":"Vultureni - Borșa"},{"text":"Data: Duminică, 4 iulie 2010 Distanţa: 110km, parcursă în 6h 40min (10h 40min cu pauze). Viteza medie 16.4km/h (maximă 56.5km/h) Traseu: Gilău, Someșu Rece, Măguri Răcătău, Drumul Generalului, Mărișel, Someșu Cald Participanţi: eu, Cosmin Poze: aici Împreună cu Cosmin ne-am gândit la un traseu pe Dealul Arsuri, Muntele Ijar și să coborâm în Someșu Rece, dar aveam să aflăm că vremea are alte planuri cu noi. Valea Someșului Rece Până în Măguri-Răcătău a fost frumos și soare, dar când am făcut o mică pauză înainte de urcarea pe Drumul Generalului, a început să sufle un vânt care nu-mi prevestea nimic bun :(. Totuși am început să urcăm. După ce am ieșit din pădure, au apărut și primii stropi de ploaie. Am crezut că e ceva trecător și ne-am continuat drumul. Ne îndreptam spre ei... Am reușit să ajungem până la școala din vârf, deși ne-a plouat puțin. Dar nu era o ploaie torențială. Când am ajuns la școală, a ajuns și ploaia torențială. Așa că am decis să mergem spre Mărișel și să coborâm pe șosea. O altă greșeala. Trebuia să ne întoarcem. Dar credeam ca e o simplă ploaie de vară. Natura avea alte planuri cu noi Până la Mărișel a mai plouat puțin, dar nimic special. Am ajuns cu bine în Mărișel, unde ne-am oprit să mâncăm. E important de menționat că nu ploua când ne-am oprit să mâncăm. După ce am terminat de mâncat a început să picure. Credeam că e ceva trecător... Din momentul în care am început să coborâm ne-a plouat continuu. Torențial. Pe șosea erau râuri de la ploaie. Nu aveam niciun adăpost. Când ne-am apropiat de barajul Tarnița s-a mai liniștit puțin vremea. Doar picura. Pe lângă lacul Someșul Cald a început să iasă soarele. Dar noi eram prea uzi, așa că l-am chemat pe fratele meu cu mașina după noi. Din păcate era cam mică așa că a plecat doar Cosmin, urmând să se întoarcă după mine. Între timp mi s-au mai uscat hainele și am mărit puțin ritmul. Am reușit să ajung în Cluj pe bicicletă. Coborârea de la Mărișel e foarte interesantă. Cel puțin pe ploaie torențială :)). Hai noroc!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/marisel/","title":"Mărișel"},{"text":"Data: Sâmbătă, 01 mai 2010 Distanţa: 88km, parcursă în 6h 55min (13h cu pauze). Viteza medie 12.6km/h (maximă 44.5km/h) Traseu: Luna de Sus, Săvădisla, Finișel, Plopi, Valea Ierii, Băișoara, Săcel, Filea de Sus, Filea de Jos, Vălișoara, Sălicea Participanţi: eu, Melania, Adi Poze: aici De 1 mai ne-am hotărât să mergem la Muntele Băișorii. Am pornit de dimineață și am avut neplăcuta surpriză să găsim drumul foarte aglomerat până la Luna de Sus. Din păcate traficul a fost la fel (nu chiar ca pe E60) și după ce am intrat în Luna de Sus. Speram ca din Săvădisla să se mai răreasca mașinile. O scurtă pauză ne-a adus cu harta în față și un nou traseu: s-o luăm spre Finișel, ajungem în Plopi după care coborâm în Valea Ierii și-o luăm spre Băișoara. În Săvădisla, căutând trasee alternative Imediat cum am ieșit de pe drumul către Băișoara s-a simțit o liniște primăvăratică ce ne-a bucurat și relaxat. Am aflat înainte să ajungem în Finișel de la o doamnă pe bicicletă că avem de urcat 12 km până la Plopi. Ne-am alimentat cu apă din sat și-am pornit pe o urcare foarte frumoasă către Plopi. 1 mai a scos mulți oameni la picnic și câțiva kilometri de la ieșirea din Finișel i-am intalnit pe drum, dar pe măsură ce noi urcam, se tot răreau. Către Plopi La ora 14 am ajuns în vârf, la Plopi. De sus se vedea în nord-est o bucată de Cluj și spre sud Valea Ierii. Am găsit un izvor cu apă foarte bună si ne-am pus la masă cu o priveliște frumoasă la orizont și satul Valea Ierii jos în vale. Vârful Ghergheleu și Valea Ierii După ce-am terminat de mâncat, a început drumul spre casă. Am coborât în Valea Ierii si-am urmat direcția Băișoara. În Băișoara am luat-o spre Cluj, dar dorind să fim cât mai puțin pe drumurile aglomerate, în Săcel am luat-o către Filea de Sus. Între Săcel și Filea de Sus După Filea de Jos aveam două posibilități: s-o luăm către Petreștii de Jos și pe urmă Ciurila, Sălicea sau să mergem la Vălișoara unde să trecem dealul direct în Sălicea (am mai trecut același deal în iarnă). Am ales a doua văriantă, din păcate. De ce? Pentru că drumul care apărea pe hartă către Vălișoara a dispărut după construcția autostrăzii. Am găsit o posibilitate să trecem pe sub autostradă și am reușit într-un final după un offroad urât în care-am împins bicicletele să ajungem la un drum care să ne treacă dealul spre Sălicea. Sălicea în depărtare Am ajuns în vârful dealului la ora 20, am mâncat ultimele provizii, pentru că ne-a cam secat de energii ascensiunea din Vălișoara și am început să coborâm în Sălicea. Pe la 20:40 eram pe Platoul Penii, de unde a început coborârea până la Vila Tușa. Când am ajuns la Vila Tușa era complet întuneric afară. Hai noroc!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/valea-ierii/","title":"Valea Ierii"},{"text":"Data: Sâmbătă, 24 aprilie 2010 Distanța: 97km, parcursă în 7h 5min (11h 30min cu pauze). Viteza medie 13.7km/h (maximă 58.2km/h) Traseu: Sălicea, Ciurila, Petreștii de Jos, Petreștii de Mijloc, Borzești, Buru, Iara, Băișoara, Săvădisla, Luna de Sus Participanți: eu, Adi Poze: aici Împreună cu Adi am pornit sâmbătă dimineața spre Piatra Secuiului. Urma să mergem pe șosea, evitând în tura asta zonele de offroad. Vf. Măgura și Sălicea Am hotărât să mergem pe la Sălicea, de unde am trecut spre Ciurila și am continuat spre Petreștii de Jos. Am trecut pe lângă autostrada, am ajuns și la lacurile de la Ciurila, unde ne-au întâmpinat niște copii romi. Le-am dat ciocolată și s-au mirat tare când au aflat că venim de la Cluj. Apropiindu-ne de Petreștii de Jos, Cheile Turzii se vedeau frumos în departare. Cheile Turzii În Petreștii de Jos, chiar înainte de intrarea in Cheile Turzii (pe direcția Turda) am luat-o la dreapta spre Petreștii de Mijloc (unde începe singura porțiune de off-road din tură; a ținut până la Buru), nu înainte de a ne aproviziona cu apă de la o bătrânică simpatică. După ce am trecut de Petreștii de Mijloc am făcut o pauză de masă binemeritată. Urmează Borzești Am continuat spre Borzești și înainte să intrăm în Borzești am luat-o către sud. Am trecut două văi, dupa care a apărut Buru, însoțit de o priveliște impresionantă. Am coborât în Buru pe un drum înierbat care s-a dovedit spre final a fi folosit doar de oi si vaci. Era prea abrupt pentru căruțe. Buru în vale În Buru am decis că mai avem prea puțin timp să ajungem până la Remetea să vedem Piatra Secuiului. Am luat-o spre Câmpeni si după mai puțin de un kilometru a apărut intersecția cu drumul către Băișoara, pe care l-am și urmat. Ne-am speriat puțin la inceput de starea lui (pietruit), dar s-a dovedit a fi așa doar pe anumite porțiuni pe o distanță de câțiva kilometri. Drumul merge paralel cu râul Iara și zona e foarte frumoasă si puțin circulată. Am găsit și o porțiune de șosea proaspăt asfaltată care, împreună cu lipsa mașinilor ne-a făcut viața mai frumoasă. Băișoara La ieșire din Băișoara (direcția Cluj), este un drum la dreapta, care e pitoresc. Acolo ne-am oprit să mâncăm. După Băișoara drumul este foarte rău, mașinile sunt mai dese, iar din Săvădisla traficul începe să devină chiar aglomerat. E bine de ocolit zona. A fost o tură foarte frumoasă până la Săvădisla, dar din păcate cu vânt din față, care ne-a încetinit mult și a consumat mult din energie. Trebuie sa revin în zonă. Hai noroc!","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/buru/","title":"Buru"},{"text":"Data: Duminica, 6 septembrie 2009 Distanța: 97km, parcursa in 6h 11min (10h 42min cu pauze). Viteza medie 15.6km/h (maxima 56.7km/h) Traseu: Gilau, Somesu Rece, Uzina, Paltinei, Vf Batrana, Dolesti, Vidrenii de Sus, Vidrenii de Jos, Somesu Rece, Gilau Poze: aici Impreuna cu trupa lui Jeno am pornit inspre Varful Batrana. Trupa De la Somesu Rece am luat-o catre Racatau, dar inainte sa intram in Uzina am inceput sa urcam catre Varful Batrana pe un drum forestier care o ia spre sud. Am mers prin Paltinei unde ne-am intalnit cu niste oameni care prajeau mici si niste caini \"prietenosi\" care ne-au flancat si ne-au condus o bucata de drum. De pe Culmea Paltinei Am mers pe Culmea Paltinei, de unde se vede o priveliste foarte frumoasa si am ajuns la Varful Batrana unde ne-am intalnit si cu turma de oi. Am fost atent supravegheati de cainii ciobanesti cat timp am luat masa. In departare se vedea Clujul. De pe Varful Batrana La intoarcere am luat-o pe unde-am venit, doar ca in loc sa o luam pe Culmea Paltinei am coborat catre sud spre Dolesti. Am urmat o parte din traseul lung al maratonului Maros si am trecut dealul spre nord prin Vidrenii de Sus si Vidrenii de Jos. O tura foarte frumoasa cu portiuni in care am impins bicicleta, coborari lungi si frumoase si vreme foarte buna. Compania de asemenea excelenta.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/varful-batrana/","title":"Varful Batrana"},{"text":"Data: 23 august 2009 Distanța: 34km, parcursa in 3h 20min (timp efectiv de pedalare). Viteza medie 10.2km/h (maxima 35.6km/h). Din pacate statisticile sunt doar pana la un moment dat cand a inceput ploaia. Poze: aici Intr-o frumoasa zi de duminica ne-am gandit sa mergem spre Cheile Turzii. Traseul este identic pana la Casele Micesti cu traseul inspre Vf. Peana , doar ca la intersectia de la Casele Micesti se ia catre est, urmand traseul marcat cu banda rosie. Cand am pornit era soare Din pacate, dupa ce am iesit din padurea de pe Feleac, vremea s-a stricat si s-a innorat. Am continuat insa sa mergem pana am ajuns la drumul de legatura intre Tureni si Micesti, unde am hotarat ca ar fi cazul sa ne intoarcem. Ploaia a inceput cand am ajuns sus pe pasune si a tinut pana in Cluj. Cam 2 ore si ceva de mers pe bicicleta. Am facut si greseala sa nu ne luam bluza cu maneca lunga sau ceva pelerina, astfel ca ne-a udat pana la piele. In plus, cand am inceput sa coboram Feleacul (pe banda rosie) inspre Cluj, plouati fiind, a inceput sa ne fie si foarte frig. Norii aducatori de ploaie Am inteles ideea si de atunci nu mai mergem in tura fara macar o bluza si fara sa consultam prognoza meteo.","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/spre-cheile-turzii/","title":"Spre Cheile Turzii"},{"text":"Data: Sambata, 22 august 2009 Distanța: 47km, parcursa in 4h 53min (fara pauze). Viteza medie 9.5km/h (maxima 39.5km/h) Poze: aici La intersectia strazilor Sf. Ioan cu Fagetului incepe un drum spre sud-est, care coincide cu marcajul banda rosie. Se urca pe acest drum pana la prima intersectie, unde se ia la stanga pe un drum intarit cu ciripuri (are culoarea rosie :)). Se ajunge la un leagan, dupa care drumul este foarte bine marcat. Padurea este foarte frumoasa. La inceput este o padure de conifer, dupa care se trece aproape brusc intr-o padure de fag. Copacii sunt batrani si inalti. Pe banda rosie inspre Vf Peana Marcajul banda rosie este comun cu marcajul banda albastra, dar acestea se despart aproape de iesirea din padure. Daca se ramane pe marcajul banda rosie, la iesirea din padure se merge catre sud pe un drum pietruit. Se ajunge la o intersectie, unde banda rosie continua spre Cheile Turzii la stanga, iar la dreapta se merge inspre Peana. Chiar in intersectie este o casa parasita cu o fantana cu apa foarte buna. De pe Vf. Peana Varful Peana e un pic dezolant din cauza ca un intreprinzator a ingradit tot acolo :(. Am mai explorat putin zona si am ajuns pe drumul de legatura dintre Salicea si Micesti. Am coborat la lacul Micesti unde am aflat ca e proprietate privata si singurul drum care face legatura intre Micesti si Salicea este inchis cu poarta si lacat. \"Norocul\" nostru a fost ca proprietarul cabanei era in zona si ne-a deschis poarta pentru a ajunge pe drumul spre Micesti. Ne-am intors la Peana (catre nord) pe drumul dintre Micesti si Casele Micesti si am cautat marcajul crucea albastra. Acesta este in partea stanga a gardului de pe Peana cum te uiti la el inspre nord. Marcajul de cruce albastra e frumos pana ajungi la Ratul Penii, unde treabuie sa-l regasesti mergand spre nord pe pasune. Din pacate e plin de picnicari, astfel ca zona nu e foarte curata, iar drumul prin padure de-acolo pana la Cluj este brazdat de tractoare, atv-uri. Nu e chiar o placere. Marcajul de cruce albstra si santurile din padure","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/varful-peana/","title":"Varful Peana si Lacul Micesti"},{"text":"Data: 15 august 2009 Distanța: 152km, parcursa in 8h 25min (13h cu pauze). Viteza medie 18.1km/h (maxima 50.2km/h) Poze: aici Fiind prima mea tura foarte lunga, am suferit putin la inceput pe Valea Somesului Rece, dar mi-a trecut si am putut continua toata tura. Am trecut prin Blajoaia, am ajuns la Vf Dumitreasa dupa care ne-am intors prin Poiana Faget. Valea Somesului Rece","tags":"Cu bicicleta","loc":"http://blog.mvmocanu.com/vf-dumitreasa/","title":"Vf. Dumitreasa"},{"text":"Pana vara asta nu intrasem niciodata intr-o piscina olimpica sau intr-o apa care sa fie mai adanca decat inaltimea mea. Vara asta insa mi-am luat inima-n dinti si-am incercat. Dupa ce m-am obisnuit cu apa am ajuns intr-un punct in care nu mai stiam cum trebuie sa-mi misc mainile, cum trebuie sa respir, cum se dau corect din picioare. Noroc cu youtube. Am gasit 4 video-uri, care pe mine m-au ajutat foarte mult. Vi le recomand! Pentru freestyle si backstroke Pentru breaststroke. Pentru butterfly Un fel de sumar","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/how-to-swim/","title":"How to swim"},{"text":"Short story I ordered the laptop on 06/11/08. The initial estimated ship date: 07/02/08. In around one week they told me that my laptop will be shipped on 06/28/08. After 06/28/08 I found out that my new shipping date will be in the week of 07/07/08 or 07/13/08. On 07/03/08 the shipping date is updated on Lenovo website to 08/06/08. On 07/03/08 I cancel the order. After I canceled the order, the laptop is shipped (on on the same date: 07/03/08). The laptop was delivered by UPS on 07/07/08 and it works properly. Long story On 06/11/08, I ordered a Lenovo Thinkpad R61 laptop from Lenovo.com website. After the order was processed, I saw on the status page that my estimated shipping date is 07/02/08 as you can see in the following screenshot. lenovo 1 After one week (around 06/17/08) I called customer service to check up my notebook status and the lady whom I spoke to told me that the notebook will be shipped around 06/28/08. On 06/30/08 I called again because the status page wasn't updated and I find out that my shipping date was delayed to sometime around the week of 07/13/08. But on Lenovo website the shipping time was the same (07/02/08). After I talked to the lady, I wrote them an email (on 06/30/08) and in the email that I receive on 07/01/08 they told me that they estimate the shipping date around 07/07/08. Quote from their email: We apologize for any frustration we may have caused. We have contacted our supply team about this issue and they have updated your estimated ship date to July 7th, 2008. On 07/03/08 the status on Lenovo website was updated. To 08/06/08. So almost two months after my order. See the following screenshot. lenovo 2 After I saw the new estimated ship date, I wrote them an email in which I canceled my order, but they didn't answer my email. Around 3pm (07/03/08) in the same day I called them and I ask them to cancel my order. They said that it will take 24 hours to confirm the cancellation. Around 10pm (07/03/08) I checked my email and I receive an email from Lenovo in which they told me that my laptop was shipped, even though as I told you, I already canceled the order. See the following screenshot. lenovo 3 So after all these, they were late with my shipment by only one day. On 07/05/08 I receive an email response to my email in which I cancel my order. The answer at my cancellation was this: We see that your order has been shipped already with UPS tracking number xyz. You may track the progress of your delivery in the UPS website using the track number provided. We sincerely apologize for the inconvenience . On 07/07/08 UPS delivered me the laptop. Everything was ok with the laptop and it works properly. The funny part is that UPS try to deliver the laptop to apartment #3 instead of apartment #5. Luckily nobody was home and I heard them knocking on the door of apartment #3. I checked to see if they come and they did. In conclusion, I think ThinkPad laptops are very good, but Lenovo shipping and customer support suck big time.","tags":"Geek Stuff","loc":"http://blog.mvmocanu.com/lenovo-shipping-process-and-customer-support/","title":"Lenovo, shipping process and customer support"},{"text":"Eu sunt student la Universitatea Tehnica din Cluj - Napoca, la Facultatea de Automatica si Calculatoare. Din motive obiective, am avut 4 restante in toamna, din care am luat 3 si am ramas cu 1. Restanta care-am picat-o si in toamna am vrut s-o dau in re-uri. Vineri (14 sept 2007) s-au afisat informatiile despre reexaminari la secretariat. Astfel am aflat ca se poate plati taxa sambata si duminica si luni se poate depune cererea de reexaminare pentru examenele pe care vrem sa le sustinem. Din pacate n-am fost atent la acest ultim aspect (cererea de reexaminare). Astfel am fost sambata si mi-am platit examenul (100 Roni) si am stat linistit deoarece aveam timp pana joi berechet sa ma pregatesc. Luni seara insa simteam eu ca n-am facut ceva bine, dar nu stiam ce. Aveam sa aflu in urmatoarea zi (marti), cand am citit intr-un mail de la poli, ca cei din anii 1 si 2 nu trebuie sa depuna cerere de reexaminare. Hoooopa. L-am intrebat pe un coleg daca trebuia sa depunem cerere si mi-a spus ca da. Doar ca termenul limita era luni. Am mers repede la facultate sa vad daca secretarele nu-mi iarta greseala si-mi accepta cererea de reexaminare si marti, dar din pacate nu s-a putut rezolva nimic. Asa ca am purces la recuperarea banilor, care s-a desfasurat in felul urmator: Marti: Am mers la caserie pe Daicoviciu, am intrebat daca se poate recupera taxa, am aflat ca da, dar n-am intrebat mai multe detalii. Am zis ca revin in urmatoarea zi, deoarece era o coada foarte mare. Miercuri: Am vorbit cu doamnele de la caserie, care mi-au spus ca trebuie sa fac o cerere, care trebuie avizata de secretariatul facultatii, dupa care trebuie dusa la serviciul financiar. Miercuri: Am facut cererea si-am mers la secretariat la mine la facultate cu ea. Acolo doamnele secretare mi-au spus ca nu ma incadrez la recuperarea taxei si ca nu o pot recupera. Le-am spus ca doamnele de la caserie sunt de alta parere si as dori sa-mi vizeze cererea. Au fost de acord intr-un final si mi-au spus sa ma duc cu ea la secretariatul decanatului sa mi-o aprobe cineva din conducere. Zis si facut. Doar ca la decanat era sedinta si nu era nimeni disponibil din conducere. Am lasat cererea si-am zis ca revin in ziua urmatoare, deoarece eram in timpul serviciului. Joi: Revin la secretariatul decanatului, de unde sunt trimis la secretariatul facultatii, deoarece cererea mea aprobata a ajuns deja acolo. Merg la secretariatul facultatii, le cer cererea pentru a o duce la serviciul financiar; doamnele secretare se hotarasc sa-mi faca o copie dupa cerere si chitanta si sa ma duc cu copia la serviciul financiar. Joi: Primesc copia si plec inspre serviciul financiar. Doamnele de-acolo imi spun ca nu au ce face cu copia si ca ar trebui sa-mi recuperez originalul sa-l depun la registratura pentru a fi semnat de cineva din conducerea universitatii. Joi: Plec inspre secratariatul facultatii de unde intr-un final imi recuperez originalul si-l duc la registratura. Doamnele de la registratura imi spun ca cererea mea va ajunge la serviciul financiar si sa revin acolo peste cateva zile. Luni: Trec pe la serviciul financiar sa vad ce s-a mai intamplat cu cererea mea. Aflu ca a fost aprobata si ma programeaza in urmatoarea zi la caserie pentru a-mi recupera banii. Marti: Trec pe la caserie si-mi ridic banii. me happy :) E interesant cum poti plati o restanta in 10 minute, dar ca sa-ti recuperezi banii iti trebuie o saptamana si 5 drumuri la Poli. De asemenea e foarte interesanta birocratia prin care trebuie sa treci pentru a recupera niste bani. Daca veti avea astfel de probleme in viitor, nu pot decat sa va urez succes!","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/cum-mi-am-recuperat-eu-banii-de-la-poli/","title":"Cum mi-am recuperat eu banii de la POLI"},{"text":"Roxana scrie despre politetea caseritelor cand primesc bani mari (de 10 lei, etc) si despre eternele resturi in pastile orbit sau ce mai pica la mana vanzatoarei. Mi se intampla des sa ma duc la magazin sa cumpar ceva, sa dau 10 lei, 5 lei si sa fiu intrebat daca n-am 10 bani, 50 de bani, etc. Bineinteles ca n-am intotdeauna la mine marunti, asa ca in aceste cazuri (de cele mai multe ori) se intampla sa primesc rest batistute, pastile orbit, acadele, caramele samd. Aproape intotdeauna le las acolo pentru ca nu sunt consumator de respectivele chestii. Daca imi trebe o acadea, am sa mi-o cumpar, nu vreau sa-mi fie bagata pe gat cu forta. Mi se pare ca acel vanzator este nesimtit fata de mine cand imi ofera diverse bunuri, pe care eu nu le doresc, pe post de rest. Cand eram in SUA, am observat o chestie pe care in Romania n-am vazut-o niciodata. Cei care erau la casa de marcat, aveau monezi de rezerva in caz ca raman fara rest. Si intotdeauna primeam restul pana la ultimul cent. Niciodata nu mi s-a intamplat sa primesc rest un produs pe care eu nu l-am cerut. Dar noah, aici sunt in Romania, nu in SUA!","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/aveti-10-bani/","title":"\"Aveti 10 bani?\""},{"text":"MTA este compania care se ocupa de transportul public in statul Maryland. Aici (din cate mi-am dat seama), doar patura de jos si cea mijlocie (un procentaj destul de mic) a societatii circula cu transportul public. In rest toata lumea are masina. MTA 35 este linia care leaga vestul de estul metropolei. Porneste de la UMBC , care este in vestul Baltimore County si merge pana undeva in estul Baltimore County. In luna asta, de cand sunt aici, am folosit 35-u de cateva ori. Si este destul de \"interesant\" sa circuli cu el. In primul rand aici, organizarea Baltimore-ului este in felul urmator: Centrul orasului (downtown) unde totul este frumos si curat. Cladiri inalte si curate, magazine frumoase, lume plimbandu-se. Te simti in siguranta si simti si pulsul orasului Cartierele de langa downtown. Cum iesi din downtown si intri intr-un astfel de cartier observi o diferenta uriasa de la ce-a fost in downtown si ce este in cartier. In aceste cartiere, casele sunt parasite. Aici vezi geamuri si usi zidite, vezi canapele si alt mobilier in fata blocului sau casei, vezi mult gunoi. Aici stau oameni foarte saraci, aici sunt crime si jafuri. E o zona foarte periculoasa. Ce e foarte interesant e ca diferenta asta dintre downtown si cartierele astea este foarte mare si trecerea este foarte brusca. Adica esti in downtown, treci strada si pac, esti intr-un cartier din asta plin de jeg. County. Imediat ce se termina cartierele de mai sus se termina si orasul si incepe County-ul, care este compus din orasele mici. Sunt foarte curate, si linistite, spatioase si pline de verdeata. Te simti in siguranta. Sunt case sau locuinte colective. E foarte frumos. Ei bine, linia 35 ma duce pe mine din Baltimore County in Downtown Baltimore. Si aceasta linie trece prin cartierele de care vorbeam mai sus sa ia pe toata lumea. Are statii din 20 in 20 de metri. Te apuca frica sa nu cumva sa urce cineva cu un pistol or something. Partea buna este ca au aer conditionat. De fapt peste tot in SUA este aer conditionat. In comparatie cu Romania, cand te urci intr-un bus si ai intrat in sauna si in nu stiu cate mirosuri, aici e domnie. Totusi zilele trecute (seara pe la 8) veneam din downtown catre casa cu 35 si am avut si noi parte de unele mirosuri. Dar nu de transpiratie. Ci de altceva. Nu detaliez, dar a fost groaznic. A trebuit sa deschidem geamurile sa putem respira. Ieri am luat din downtown catre casa un alt 35. N-am stiut ca sunt doua tipuri de 35. Este unul care merge la UMBC si mai este unul care merge in nu stiu ce zone, unde n-am mai fost niciodata. Ceea ce m-a indus in eroare, a fost faptul ca o buna parte din drum au traseu comun si am crezut doar ca s-a schimbat traseul si au mai adaugat cateva statii. Am mers la sofer pe care l-am intrebat daca acest 35 ajunge la UMBC. Mi-a spus ca nu. Buuuun. Am luat-o inapoi si intr-un final am ajuns acasa. Cam asta ii transportul public in SUA. Aici toata lumea are masina. Fara masina nu poti ajunge nicaieri. Sau aproape nicaieri. De exemplu, cu masina, te duci linistit pe autostrada pana in Downtown, eviti toate cartierele alea, merge rapid. Probabil ajungi in 15 min. Cu 35-u ajung in 30-45 min.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/mta-35/","title":"MTA 35"},{"text":"Weekendul trecut am fost in Washington. A fost frumos, mi-a placut. Am mers de dimineata cu un autobus . Trebuia sa pornim la 10.05 am. Am pornit abia la ~11 am. Am ajuns in Washington pe la 12pm. Vremea a fost frumoasa numa buna pentru plimbare. Umezeala nu era foarte mare, nici soarele prea puternic. Ne-am plimbat prin National Mall , care e urias. Am inceput cu Union Station , gara din Washington. E uriasa. Are gate-uri, ca un aeroport. Foarte frumoasa. Am continuat cu United States Capitol , o cladire impresionanta, pazita de soldati americani cu pusti uriase :), dupa care am mers la National Museum of the American Indian . La americani muzeele sunt mult diferite fata de ce-am vazut pana in acest moment. Si cele din National Mall gratuite. Si fotografierea permisa. Foarte multe chestii digitale si foarte putine chestii autentice. Am vazut cateva costume care mi-au placut si unele arme de-ale indienilor. Am vazut chiar un perete plin cu arme, care au fost folosite la uciderea indienilor. Am incercat sa vizitam si National Air and Space Museum , dar era o coada destul de mare, asa ca am renuntat si am mers la West Building of the National Gallery of Art . Aici nu era deloc coada, asa ca am intrat. Foarte frumoasa cladire. Si foarte frumoase lucrari, care erau frumos aranjate. Mi-a placut. Deoarece trebuia sa ne intoarcem in Baltimore in aceeasi zi, am renuntat la a mai vizita alte muzee si ne-am indreptat inspre Washington Monument , care, pe masura ce ne apropiam devenea tot mai mare. N-am mers chiar pana langa el pentru ca ne-am indreptat inspre White House . Cred ca Bush vede de la fereastra Washington Monument, ceea ce (cred) ii da mult curaj in deciziile pe care le ia. White House e o casa cam micuta in comparatie cu ce e in National Mall . Cat stateam in fata ei si ne trageam in poze, erau ceva ghizi prin zona care ziceau ca Bush vine la White House cu elicopterul or something. Si ziceau ca daca vine doar un elicopter, Bush nu va fi in el, dar daca vin trei elicoptere, Bush sigur va fi in unul din ele. Ne-am intors la Union Station pe Pennsylvania Ave, unde am vazut Old Post Office , care e o cladire impresionanta. Se poate manca acolo, se tin spectacole, e dragut. Am intrat si am urcat pana la ultimul etaj in turn, de unde se vede chiar frumos Washington-ul. Am mai vazut sediul FBI si alte cladiri impresionante. Tot felu de sedii ale diverselor institutii din USA. Cam asta a fost calatoria noastra la Washington. De mentionat ca la intoarcere cei de la Greyhound au plecat aproape la timp si au ajuns in Baltimore mai bine decat ne asteptam. :)","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/trip-la-washington/","title":"Trip la Washington"},{"text":"Azi am fost din nou la Giant. Am cumparat niste suc natural. La casa automatata, respectivul suc nu a putut fi marcat din nu stiu ce motive. Am cerut ajutorul si a venit o tipa care ne-a intrebat daca stim cumva cat costa respectivul suc. Am zis ca nu stim si ne-a intrebam daca 1.99$ ni se pare un pret bun. Am fost de-acord. Am introdus suma, am platit si am plecat. Ulterior am aflat ca in alt magazin, respectivul suc e undeva pe la 3 - 4 $. Probabil ca in jur de aceeasi suma era si la Giant.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/199/","title":"1.99"},{"text":"Au trecut cateva zile de cand sunt in State... Si mi-am facut unele impresii si pareri despre care as vrea sa scriu... Stau la o ora de Washington DC, mai exact in Baltimore. Fiind foarte aprope de ocean, e foarte umed si in acelasi timp foarte cald. Astfel ca aerul conditionat este o necesitate. In orice magazin intri, in orice mijloc de transport intri, este aer conditionat. Chiar si in apartamentul in care stau merge aproape non stop. Dar tot nu poate elimina umezeala care exista in aer, astfel ca esti aproape tot timpul cu broboane de apa pe piele din cauza ei. Problema este ca aerul conditionat fiind o necesitate este pornit tot timpul, iar in marile magazine sau in cele non stop filtrele de aer nu se schimba decat foarte rar (probabil) si din cauza aceasta in momentul in care intri in magazin simti un miros ciudat. *** Zilele trecute am fost la Giant (gen Cora de la noi) sa mai cumparam de mancare si ce ne mai era necesar. Atunci am vazut ca sunt case de marcat unde poti face tu procesul pe care ar trebui sa-l faca un casier. Adica iti scanezi tu produsele, iti cantaresti tu legumele si fructele, platesti tu. Efectiv nu interactionezi deloc cu personalul magazinului. Atunci am zis ca data viitoare cand vom mai merge acolo, vom incerca si noi noul sistem. Si azi am fost din nou, si-am indraznit. Totul a mers ca pe roate pana in momentul in care am ajuns la fructe. Nu am stiut cum sa cantarim fructele asa ca am cerut niste ajutor (care ne-a fost oferit cu zambetul pe buze) si mai departe ne-am descurcat singuri. A fost super fain sa stii ca ti se ofera increderea de a-ti plati singur produsele fara sa interactionezi cu nici unul din angajatii magazinului. Asa ca daca nu ai chef sa vezi mutra unui casier, aceasta este o buna solutie. Pacat ca in .ro nu exista asa ceva. Si nici nu cred ca ar avea succes. O data pentru ca romanii nu sunt foarte deschisi spre tehnica (sa ne uitam doar cati dintre ei platesc cu cardul) si a doua oara pentru ca ar incerca sa fure si sa pacaleasca sistemul. *** Azi am fost la mall. Am luat un buss de la Universitatea unde studiaza sotia pana la mall. Acolo, sotia l-a intrebat pe sofer ce orar are la intoarcere, dar pentru ca n-a avut sa-i dea orarul scris pe hartie i l-a dictat. Cand ne-am intors am avut surpriza sa constatam ca soferul nu ne uitase si ne-a oferit personal orarul pe care l-am cerut cu 5 ore in urma. *** In SUA exista doua semne de circulatie: \"Stop\" si \"Cedeaza trecerea\". In rest nu mai exista alte semne de circulatie ca in ro. Toate informatiile legate de trafic sunt efectiv scrise pe semnele de circulatie. De exemplu daca trebuie s-o iei la stanga, nu exista un semn de circulatie care sa semnifice acest lucru, ci scrie efectiv cu litere \"turn left\", ca pentru prosti. In SUA nu te poti pierde, doarece \"STOP\" si \"Cedeaza trecerea\" e general valabil, iar restul informatiilor sunt scrise in engleza pe semnele de circulatie. Ar trebui sa fii retardat sa te pierzi. Ceea ce e interesant este ca aici toata lumea opreste la STOP. Am mers azi printr-o zona foarte deschisa in care se observa de la o distanta destul de mare ca nu vine nimic pe drumul prioritar. Soferul a oprit la STOP, desi pe-o raza de sute de metrii nu era nici o masina. La urmatorul STOP la fel, a oprit si tot asa. Aici soferii opresc la STOP. In ro, daca ai face asta in asemenea conditii si ai avea pe cineva in spate, sigur ai fi claxonat si catalogat ca prost pentru ca te opresti cand nici macar nu este nici o masina pe drumul prioritar. Altceva ce m-a surprins a fost ca la o trecere de pietoni, masina a oprit la 5 metri distanta de trecere si a asteptat nu pana am trecut de banda pe care era ea, ci pana cand am urcat pe trotuar. Mi s-a parut un semn de respect pentru noi din partea celui de la volan. In ro, ti se urca pe picioare, doar doar sa te misti mai repede sa poate pleca. *** Mancarea nu e extraordinara. Si gustul e cu totul altul decat in ro. Dar cred ca e o chestie de obisnuinta si de a gasi mancarurile cu gustul cel mai apropiat de ce e in ro. *** In State ai foarte mult spatiu. Masinile nu stau pe trotuar, care e al pietonului, trotuarele sunt largi si incapatoare, parcarile sunt destule, drumurile largi. In fata casei/blocului ai verdeata si parcare. Iarba e tot timpul tunsa si aranjata frumos. In fata magazinelor la fel, este parcare destula pentru toata lumea. Strazile sunt largi si autostrazile sunt foarte bine puse la punct. Multe benzi si multe autostrazi. Praful nu exista deloc. Am trecut prin zone in care sa faceau asfaltari sau lucrari la carosabil si nu era deloc praf pentru ca era constant aspirat, curatat. *** O alta chestie care nu-mi place este apa din WC. Daca in ro, WC-urile au doar putina apa si atunci cand tragi apa, curge si spala tot WC-ul, aici in WC ai multa apa, iar cand tragi apa, aceeasta merge pe conducta si in locul ei apare alta. Nu-mi place deloc chestia asta. *** Cam astea sunt impresiile mele de moment. Dac-or mai fi, oi mai scrie.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/thoughts-about-usa/","title":"Thoughts about USA"},{"text":"Acest inceput de propozitie il citesc/aud in toate stirile care au legatura cu accidentele de circulatie. \"Politia rutiera recomanda\" sa nu se treaca strada prin locuri nepermise, sa se respecte regulile de circulatie samd. Dar politia rutiera se opreste doar la recomandari, pentru ca atunci cand vine vorba de luat masuri, politia rutiera nu mai exista. Nu-mi aduc aminte sa fi citit \"Politia rutiera a luat masura\" bla bla bla, decat dupa vreun accident grav sau foarte grav (vezi cel de pe A2). Azi dimineata stand in statia de autobuz, am vazut doi oameni care stateau in mijlocul drumului. Asteptau sa treaca masina politiei sa poata traversa si ei. Printr-un loc nepermis. Politistii si-au continuat drumul. Dupa ce o sa fie ceva accident grav in acea zona, pe langa recomandarile politistilor, probabil voi vedea si niste masuri. Pana atunci, raman cu recomandari si cu masina de politie mergand mai departe nepasatoare.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/politia-rutiere-recomanda/","title":"Politia rutiera recomanda"},{"text":"Da, am fost la Bucuresti de curand. Ultima data il vizitasem in urma cu vreo 3 ani. N-am stat decat vreo 2 zile, din care una am fost la mare. Iar inainte mai fusesem o singura data in Gara de Nord. Si am ramas cu ceva impresii. La coborarea la metroul din Gara de Nord am fost intampinat de doi aurolaci si-un om de la securitate care se chinuia sa-i dea afara. Fara prea mult succes. Foarte multi oameni citesc ziarul pe metrou. In Unirii e un puhoi de oameni care se grabeste sa ajunga cat mai repede de la o magistrala la cealalta. A trebuit sa ajung la TNB. Cred ca e in Centru. Ei bine, cosurile de gunoi lipsesc cu desavarsire din acea zona. In special din fata Ambasadei SUA, unde e foarte mare mizerie pe trotuare din aceasta cauza. Nefiind din Bucuresti, am intrebat in stanga si-n dreapta cum sa ajung intr-un loc sau altul si am avut norocul sa dau peste unii chiar draguti, care m-au ajutat si mi-au si zambit. Cam astea au fost. Nu-mi place deloc acel oras. Prefer Ardealul meu cu linistea si politetea lui.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/bucuresti/","title":"Bucuresti"},{"text":"Vin si eu ca tot omu de la serviciu si cand ajung aproape de casa, un ou la 2 metri de mine. Venit de sus. De foarte sus. Probabil tinta era capul meu. Mai pe larg... Se face ca traim in Romania. Tara tuturor posibilitatilor. Tara in care, pe langa ca tre` sa te feresti sa nu-ti mute nasu` gangurile care put sau cocalarii care te iau la 11 metri ca nu le convine de mutra ta, tre sa fii cu ochii-n 5 (patru orizontale si una vericala) sa nu-ti ajunga ceva in cap sau cine mai stie pe unde. Asa se face ca in fiecare zi traim viata la maxim, adrenalina de asemenea e la limite destul de mari. Ce sa mai iti trebuiasca bungee jumping sau cine mai stie ce pentru adrenalina. E de ajuns sa te plimbi seara pe langa blocuri. Cine stie ce-ti ajunge in cap... Acoperisuri, pungi pline cu apa (sau ce le mai debiteaza atacatorilor prin cap), oua (poate stricate) si cate si mai cate. Sau sa te urci in troleu. Sau sa treci strada pe trecerea de pietoni. Sau sa mergi pe trotuar. Azi venind de la serviciu, pe strada Ciobanului (Manastur - Cluj), ziua-n amiaza mare, aterizeaza un ou la cativa metri de mine. Din blocul vecin. Cu destinatia capul meu. Idioti! Au pretentii de stat la oras si de cetateni ai UE. De ce nu s-o aruncat ei in cap?! Macar sa stie o treaba. Ce?! Numa pubertosii indragostiti si babele s-ar sinucide?! Macar sa mai schimbe si zero tvu placa. Sa mai bage ceva de genu: \"Kamikaze de Manastur\". Update: Am intrat rapid pe presa de azi si am observat un titlu interesant: ministru asta al educatiei, care nu stie cate stele-s pe steagu UE, vrea sa scoata testele nationale (alea care se dau cand termini a opta). Hmmm. Educatia in Romania este o educatie foarte stabila in timp. O tara in care e foarte bine sa-ti educi copilu` intr-un sistem educational atat de stabil. Recomand sa nu emigrati din aceasta minunata tara. NOT!","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/traim-in-romania-si-aste-ne-ocupa-tot-timpu/","title":"Traim in Romania si aste ne ocupa tot timpu`!"},{"text":"In urma cu aproximativ o luna am vrut sa-mi fac Studcard. Am fost la BRD, acolo nu mai aveau fise de completat pentru Studcard, dar am aflat ceva interesant. Se poate face cererea si pe net si la banca trebuie sa mergi cu carnetul, cu 16 roni, din care 6 pentru cont si 10 taxa de studcard (care veti afla in cele ce urmeaza ce este de fapt), cred ca mai era si-un buletin, in fine... Am ajuns acasa, am intrat pe brd.ro , am cautat sectiunea cu studcard, am gasit-o si am purces la completarea cererii. Am completat prima parte, in care-ti introduci datele personale si adaugi o poza care va aparea pe card, in a doua parte a cererii, alegi faculta la care esti precum si sectia. In a treia parte, e o declaratie, care trebuie acceptata pentru a incheia cererea. Am citit declaratia. Mai jos este un screenshot cu ea (click pe poza pentru o varianta mare => click pe lupa din dreapta sus pentru varianta cea mai mare). Am pus in chenar ceea ce este important in aceasta declaratie dpmdv. Constatari: In momentul in care este acceptata aceasta declaratie, esti automat membru in organizatia \"Asociatia pentru sprijinirea tinerilor, studentilor si profesorilor\" . Concluzia: daca nu vreau sa fiu membru al acestei organizatii fantoma, nu am Studcard. Organizatia de mai sus are dreptul de a prelucra datele mele personale pentru \"buna derulare a activitatilor legate de functionarea programului de reduceri si sa le transfere in strainatate la International Association Services , conform cu scopul asociatiei\". Google nu stie de aceasta \"Internation Association Services\". Nu-mi inspira incredere aceasta derulare de activitati legate de functionarea programului de reduceri. Mai ales cand ii vorba de datele mele personale in joc. Asta-i super tare: in momentul in care ai Studcard esti membru al Consortiului Organizatiilor Studentesti din Cluj, la care trebuie sa cotizezi cu o taxa anuala, care sunt acei 10 roni pe care-i depui la banca in momentul in care ridici cardul. Care, cica sunt taxa pentru card. Aceste doua organizatii au foarte multi membri de pe urma Studcardului. Sunt aproape convis ca multi dintre acesti \"membri\" habar n-au de acest lucru. Cei de la BRD nu au spus explicit pentru ce sunt cei 10 Roni. Au spus doar: \"taxa de Studcard\"; nu au spus: \"cotizatia la COS, din care esti si tu membru\". Alte concluzii, constatari va las sa le trageti singuri.","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/brd-studcard/","title":"BRD Studcard"},{"text":"Casă nouă In aceasta duminica mobila unor batranei a fost mutata din casa pe trotuar. Pentru o suma > 100 Ron. Singurul venit al familiei este al mosului (cel care sta langa tomberon) si provine dintr-o pensie de aproape 200 Roni. Au fost dati afara de Biserica Catolica, care a cerut retrocedarea imobilului in care batraneii stateau de 40 de ani. Poza a fost facuta azi (marti), e facuta din troleu si din aceasta cauza nu e de foarte buna calitate. Mai multe informatii despre cei doi si despre o alta vecina de-a lor care la fel, a fost evacuata si va dormi in niste grajduri din Someseni, le-am gasit in presa. :-(","tags":"Hai Hui","loc":"http://blog.mvmocanu.com/home-sweet-home/","title":"Home sweet home"}]}